{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, "quais": 4, "s\u00e3o": 5, "os": 6, "sabores": 7, "de": 8, "pizza?": 9, "que": 10, "tipos": 11, "pizza": 12, "voc\u00eas": 13, "t\u00eam?": 14, "qual": 15, "\u00e9": 16, "o": 17, "card\u00e1pio": 18, "voc\u00eas?": 19, "pode": 20, "me": 21, "mostrar": 22, "dispon\u00edveis?": 23, "pizzas": 24, "oferecem?": 25, "hor\u00e1rio": 26, "funcionamento?": 27, "quando": 28, "a": 29, "pizzaria": 30, "abre": 31, "e": 32, "fecha?": 33, "abrem": 34, "todo": 35, "dia?": 36, "hor\u00e1rios": 37, "atendimento?": 38, "expediente": 39, "da": 40, "pizzaria?": 41, "fazem": 42, "entrega?": 43, "entrega": 44, "em": 45, "casa?": 46, "tem": 47, "delivery?": 48, "entregam": 49, "na": 50, "minha": 51, "regi\u00e3o?": 52, "como": 53, "funciona": 54, "formas": 55, "pagamento": 56, "aceitam?": 57, "aceita": 58, "cart\u00e3o?": 59, "posso": 60, "pagar": 61, "com": 62, "pix?": 63, "m\u00e9todos": 64, "usar?": 65, "aceitam": 66, "dinheiro": 67, "promo\u00e7\u00e3o": 68, "hoje?": 69, "as": 70, "promo\u00e7\u00f5es": 71, "do": 72, "est\u00e3o": 73, "alguma": 74, "oferta?": 75, "desconto": 76, "combos": 77, "promocionais": 78, "ativos?": 79, "listar": 80, "pedir?": 81, "t\u00eam": 82, "vegetariana?": 83, "op\u00e7\u00f5es": 84, "sem": 85, "carne?": 86, "vegetariana": 87, "sabor": 88, "mais": 89, "popular?": 90, "mundo": 91, "gosta": 92, "aqui?": 93, "campe\u00e3": 94, "vendas?": 95, "doce?": 96, "para": 97, "sobremesa?": 98, "doce": 99, "vendida?": 100, "quanto": 101, "tempo": 102, "demora": 103, "receber": 104, "pedido?": 105, "r\u00e1pido?": 106, "cart\u00e3o": 107, "cr\u00e9dito?": 108, "ofertas": 109, "dispon\u00edveis": 110, "algum": 111, "desconto?": 112, "no": 113, "meu": 114, "bairro?": 115, "delivery": 116, "taxa": 117, "funcionam": 118, "aos": 119, "domingos?": 120, "domingo?": 121, "retirar": 122, "local?": 123, "borda": 124, "recheada?": 125, "recheada": 126, "custo": 127, "extra?": 128, "pedir": 129, "cebola?": 130, "gl\u00faten?": 131, "fa\u00e7o": 132, "fazer": 133, "n\u00famero": 134, "whatsapp?": 135, "refrigerante": 136, "acompanhar?": 137, "refrigerantes": 138, "vendem?": 139, "crian\u00e7as?": 140, "tamanho": 141, "fam\u00edlia?": 142, "frango": 143, "catupiry?": 144, "muito": 145, "leva": 146, "pepperoni?": 147, "pepperoni": 148, "boa?": 149, "marguerita?": 150, "marguerita": 151, "fresca?": 152, "portuguesa?": 153, "das": 154, "pizzas?": 155, "m\u00e9dio": 156, "grandes?": 157, "24": 158, "horas?": 159, "depois": 160, "23h?": 161, "pedidos": 162, "pelo": 163, "site?": 164, "site": 165, "calabresa?": 166, "op\u00e7\u00e3o": 167, "lactose?": 168, "vegana?": 169, "intolerantes": 170, "ao": 171, "custa": 172, "m\u00e9dia?": 173, "pre\u00e7o": 174, "especial": 175, "combos?": 176, "fora": 177, "cidade?": 178, "doces?": 179, "pedido": 180, "telefone?": 181, "clientes": 182, "frequentes?": 183, "nos": 184, "feriados?": 185, "cancelar": 186, "um": 187, "melhor": 188, "queijo?": 189, "massa": 190, "vem": 191, "acompanhada": 192, "algo?": 193, "estacionamento?": 194, "poss\u00edvel": 195, "meia": 196, "agendar": 197, "tarde?": 198, "integral?": 199, "light": 200, "ou": 201, "diet?": 202, "usam": 203, "ingredientes": 204, "frescos?": 205, "crocante?": 206, "molho": 207, "especial?": 208, "escolher": 209, "camar\u00e3o?": 210, "d\u00e9bito?": 211, "dinheiro?": 212, "\u00e0": 213, "noite?": 214, "preparar": 215, "importados?": 216, "festa?": 217, "telefone": 218, "pedidos?": 219, "condom\u00ednios?": 220, "podem": 221, "adicionar": 222, "extra": 223, "trocar": 224, "ap\u00f3s": 225, "brotinho?": 226, "vendem": 227, "calabresa": 228, "quatro": 229, "queijos": 230, "queijos?": 231, "or\u00e9gano?": 232, "light?": 233, "shoppings?": 234, "valor": 235, "gigante?": 236, "bacon?": 237, "tomate?": 238, "atum?": 239, "milho?": 240, "acompanhar": 241, "vale-refei\u00e7\u00e3o?": 242, "apple": 243, "pay?": 244, "metade/m\u00e9tade?": 245, "cogumelos?": 246, "oferecem": 247, "empresas?": 248, "abobrinha?": 249, "broto?": 250, "alho": 251, "\u00f3leo?": 252, "chocolate": 253, "branco?": 254, "churros?": 255, "pros": 256, "meus": 257, "pais?": 258, "conseguem": 259, "colocar": 260, "alterar": 261, "j\u00e1": 262, "ter": 263, "d\u00e1": 264, "leve,": 265, "tipo": 266, "metade": 267, "outro?": 268, "queijo": 269, "mudar": 270, "feito?": 271, "consigo": 272, "h\u00e1": 273, "leves?": 274, "doces": 275, "existe": 276, "bacon": 277, "card\u00e1pio?": 278, "milho": 279, "ingredientes?": 280, "rastrear": 281, "sabor?": 282, "entregar": 283, "casa": 284, "dos": 285, "incluir": 286, "efetu\u00e1-lo?": 287, "comp\u00f5em": 288, "menos": 289, "gordura": 290, "gl\u00faten": 291, "que?": 292, "usando": 293, "metade?": 294, "d\u00e3o": 295, "modificar": 296, "usados": 297, "entregas": 298, "vegetarianas": 299, "cl\u00e1ssicos": 300, "pedida": 301, "por": 302, "at\u00e9": 303, "horas": 304, "gratuita?": 305, "\u00e1rea": 306, "ficam": 307, "abertos?": 308, "trabalham": 309, "natal": 310, "ano": 311, "novo": 312, "abrem?": 313, "durante": 314, "almo\u00e7o?": 315, "diferenciado": 316, "fim": 317, "semana?": 318, "tamanhos": 319, "grande": 320, "serve": 321, "quantas": 322, "pessoas?": 323, "ideal": 324, "uma": 325, "festa": 326, "5": 327, "mini": 328, "diferen\u00e7a": 329, "entre": 330, "m\u00e9dia": 331, "grande?": 332, "fam\u00edlia": 333, "temos": 334, "calabresa,": 335, "portuguesa,": 336, "catupiry,": 337, "marguerita,": 338, "queijos,": 339, "outras!": 340, "oferecemos": 341, "diversos": 342, "frango,": 343, "bacon,": 344, "tamb\u00e9m!": 345, "nosso": 346, "inclui": 347, "tradicionais,": 348, "especiais": 349, "doces.": 350, "quer": 351, "eu": 352, "envie": 353, "completo?": 354, "claro!": 355, "salgados": 356, "lista": 357, "completa?": 358, "variedade.": 359, "te": 360, "mandar": 361, "completo": 362, "funcionamos": 363, "todos": 364, "dias": 365, "18h": 366, "\u00e0s": 367, "23h.": 368, "abrimos": 369, "diariamente": 370, "23h,": 371, "inclusive": 372, "finais": 373, "semana!": 374, "sim,": 375, "estamos": 376, "abertos": 377, "atendemos": 378, "23h": 379, "dias.": 380, "entregamos": 381, "v\u00e1rias": 382, "regi\u00f5es": 383, "cidade.": 384, "bairros.": 385, "sim!": 386, "seu": 387, "endere\u00e7o": 388, "verificamos.": 389, "aceitamos": 390, "pix,": 391, "cart\u00f5es": 392, "d\u00e9bito/cr\u00e9dito.": 393, "cr\u00e9dito": 394, "d\u00e9bito!": 395, "pix": 396, "usadas": 397, "aqui.": 398, "voc\u00ea": 399, "dinheiro.": 400, "trabalhamos": 401, "dinheiro,": 402, "pix.": 403, "hoje": 404, "2": 405, "m\u00e9dias": 406, "r$49,99!": 407, "hoje,": 408, "aproveitar?": 409, "rel\u00e2mpago!": 410, "15%": 411, "off": 412, "combo": 413, "fam\u00edlia!": 414, "hoje.": 415, "mandar!": 416, "+": 417, "est\u00e1": 418, "desconto!": 419, "frescos": 420, "deliciosos.": 421, "feitas": 422, "vegetais": 423, "frescos.": 424, "saborosas": 425, "pedida.": 426, "queijo.": 427, "nossos": 428, "clientes.": 429, "chocolate,": 430, "morango": 431, "leite": 432, "condensado": 433, "banana": 434, "canela.": 435, "nossas": 436, "deliciosas": 437, "pedidas.": 438, "popular": 439, "30": 440, "45": 441, "minutos": 442, "m\u00e9dia.": 443, "minutos.": 444, "normalmente": 445, "d\u00e9bito": 446, "cr\u00e9dito.": 447, "todas": 448, "bandeiras": 449, "principais": 450, "cart\u00e3o.": 451, "r$49,99.": 452, "confira": 453, "rel\u00e2mpago": 454, "hoje!": 455, "fazemos": 456, "bairros": 457, "informe": 458, "verificarmos": 459, "entrega.": 460, "dependendo": 461, "bairro,": 462, "haver": 463, "dias,": 464, "domingos.": 465, "domingo": 466, "retirada": 467, "balc\u00e3o.": 468, "bordas": 469, "recheadas": 470, "cheddar": 471, "requeij\u00e3o.": 472, "pequeno": 473, "acr\u00e9scimo": 474, "pre\u00e7o.": 475, "claro,": 476, "podemos": 477, "cebola": 478, "problemas.": 479, "ainda": 480, "n\u00e3o": 481, "gl\u00faten,": 482, "mas": 483, "trabalhando": 484, "nisso.": 485, "whatsapp,": 486, "site.": 487, "whatsapp": 488, "(11)": 489, "98888-7777.": 490, "coca-cola,": 491, "guaran\u00e1,": 492, "fanta,": 493, "pepsi": 494, "\u00e1gua.": 495, "variados": 496, "coca,": 497, "guaran\u00e1": 498, "fanta.": 499, "broto": 500, "\u00f3timas": 501, "crian\u00e7as.": 502, "grupos": 503, "maiores.": 504, "artesanal": 505, "nossa": 506, "vai": 507, "bastante": 508, "catupiry": 509, "verdadeiro.": 510, "delicioso.": 511, "sempre": 512, "catupiry.": 513, "pedidas!": 514, "saborosa": 515, "quentinha.": 516, "tomate": 517, "fresco": 518, "manjeric\u00e3o.": 519, "preparada": 520, "portuguesa": 521, "feita": 522, "ovos,": 523, "azeitonas.": 524, "broto,": 525, "m\u00e9dia,": 526, "fam\u00edlia.": 527, "3": 528, "pessoas": 529, "tranquilamente.": 530, "grandes": 531, "n\u00e3o,": 532, "funcionamento": 533, "infelizmente,": 534, "whatsapp.": 535, "www.pizzariadigital.com.br": 536, "calabresa.": 537, "lactose,": 538, "basta": 539, "avisar": 540, "pedido.": 541, "veganas": 542, "especiais.": 543, "estudando": 544, "gl\u00faten.": 545, "partir": 546, "r$35,00.": 547, "pre\u00e7os": 548, "apenas": 549, "cidade": 550, "pr\u00f3ximos.": 551, "depende": 552, "informar": 553, "momento": 554, "canela": 555, "morango.": 556, "98888-7777": 557, "pedidos.": 558, "descontos": 559, "fi\u00e9is.": 560, "feriados": 561, "habitual.": 562, "antes": 563, "preparo.": 564, "isso": 565, "gosto,": 566, "favoritas": 567, "aqui!": 568, "p\u00fablico": 569, "infantil.": 570, "queijo,": 571, "s\u00f3": 572, "artesanal,": 573, "fina": 574, "crocante,": 575, "diariamente.": 576, "acompanhamentos": 577, "molhos.": 578, "estacionamento": 579, "gratuito": 580, "retiram": 581, "local.": 582, "pizza.": 583, "agendados": 584, "anteced\u00eancia.": 585, "acima": 586, "integral": 587, "leves,": 588, "poucos": 589, "gordurosos.": 590, "usamos": 591, "qualidade": 592, "pizzas.": 593, "sua": 594, "se": 595, "preferir.": 596, "crocante": 597, "saborosa.": 598, "caseiro": 599, "montar": 600, "personalizada.": 601, "desenvolvendo": 602, "essa": 603, "op\u00e7\u00e3o,": 604, "breve": 605, "teremos!": 606, "camar\u00e3o,": 607, "outras": 608, "deliciosas.": 609, "d\u00e9bito.": 610, "preparo": 611, "20": 612, "alguns": 613, "importados": 614, "garantir": 615, "qualidade.": 616, "eventos": 617, "festas": 618, "oferecer": 619, "breve.": 620, "preparadas": 621, "condom\u00ednios": 622, "problema": 623, "algum.": 624, "cobramos": 625, "adicional": 626, "r$4": 627, "por\u00e7\u00e3o": 628, "enviar": 629, "mensagem": 630, "informando": 631, "altera\u00e7\u00e3o": 632, "brotinho": 633, "pessoa.": 634, "tradicional": 635, "cebola.": 636, "mussarela,": 637, "parmes\u00e3o,": 638, "provolone": 639, "queijos.": 640, "or\u00e9gano": 641, "leves.": 642, "desenvolvendo,": 643, "teremos": 644, "op\u00e7\u00e3o.": 645, "romeu": 646, "julieta.": 647, "shoppings": 648, "regi\u00e3o.": 649, "r$6": 650, "adicionais.": 651, "gigante": 652, "r$65,00.": 653, "tomate.": 654, "atum": 655, "verde": 656, "ervas": 657, "finas.": 658, "recebe": 659, "link": 660, "rastreamento": 661, "confirma\u00e7\u00e3o.": 662, "vale-refei\u00e7\u00e3o": 663, "bandeiras.": 664, "pay,": 665, "cart\u00f5es.": 666, "lactose": 667, "dispon\u00edvel,": 668, "dois": 669, "mesma": 670, "cogumelos": 671, "champignon": 672, "creme": 673, "ricota.": 674, "cep": 675, "consultarmos": 676, "exata.": 677, "corporativos.": 678, "abobrinha": 679, "cabra.": 680, "aproximadamente": 681, "cm": 682, "di\u00e2metro.": 683, "\u00f3leo": 684, "leve": 685, "branco": 686, "frutas": 687, "vermelhas.": 688, "churros": 689, "a\u00e7\u00facar": 690, "faremos": 691, "normalmente.": 692, "cada": 693, "avisando": 694, "mudan\u00e7a": 695, "perfeita": 696, "or\u00e9gano.": 697, "dispon\u00edvel.": 698, "mais.": 699, "confirma\u00e7\u00e3o,": 700, "vale-refei\u00e7\u00e3o.": 701, "cr\u00e9dito/d\u00e9bito.": 702, "lactose.": 703, "ricota": 704, "cogumelos.": 705, "informarmos": 706, "exato.": 707, "cerca": 708, "cent\u00edmetros": 709, "por\u00e7\u00e3o.": 710, "alterar.": 711, "brotinho,": 712, "utilizamos": 713, "\u00e1rea.": 714, "preparamos": 715, "atum,": 716, "via": 717, "consultarmos.": 718, "condi\u00e7\u00f5es": 719, "leve.": 720, "realizamos": 721, "iniciarmos": 722, "leves": 723, "preparando": 724, "r$65.": 725, "confirmar,": 726, "enviamos": 727, "pay": 728, "momento,": 729, "avise": 730, "deseja": 731, "sabores.": 732, "mande": 733, "consultamos.": 734, "endere\u00e7o.": 735, "acompanha": 736, "voc\u00ea.": 737, "aceitamos,": 738, "consultar.": 739, "consulta.": 740, "cm.": 741, "tradicionais": 742, "queijo!": 743, "gente": 744, "oferece": 745, "manjeric\u00e3o,": 746, "legumes": 747, "frescos,": 748, "br\u00f3colis": 749, "carne,": 750, "\u00f3!": 751, "sim.": 752, "encontra": 753, "nutella": 754, "ado\u00e7ar": 755, "paladar.": 756, "aqui": 757, "incluem": 758, "caprichados!": 759, "nas": 760, "(com": 761, "requeij\u00e3o": 762, "vegetal),": 763, "quem": 764, "restri\u00e7\u00e3o": 765, "alimentar.": 766, "vendas": 767, "dela": 768, "amam!": 769, "bem": 770, "apimentada.": 771, "ambas": 772, "deliciosas!": 773, "aplicativo,": 774, "chega": 775, "rapidinho": 776, "a\u00ed!": 777, "50": 778, "entregar,": 779, "onde": 780, "estiver.": 781, "tenta": 782, "ser": 783, "r\u00e1pido": 784, "varia": 785, "acordo": 786, "geralmente": 787, "r$5": 788, "r$10.": 789, "estiver": 790, "pr\u00f3xima,": 791, "vezes": 792, "sai": 793, "gra\u00e7a!": 794, "atende": 795, "v\u00e1rios": 796, "endere\u00e7o?": 797, "for": 798, "dentro": 799, "cobertura,": 800, "algum!": 801, "sexta": 802, "s\u00e1bado": 803, "esticar": 804, "meia-noite,": 805, "movimento.": 806, "ligar": 807, "pizzaria,": 808, "aplicativo.": 809, "anotamos": 810, "informamos": 811, "hora.": 812, "pequena": 813, "taxa,": 814, "gr\u00e1tis": 815, "determinado": 816, "valor.": 817, "vale": 818, "conferir!": 819, "maioria": 820, "vizinhos.": 821, "regi\u00e3o": 822, "urbana": 823, "principal,": 824, "provavelmente": 825, "chegamos": 826, "a\u00ed": 827, "problema!": 828, "semana.": 829, "segunda": 830, "11h": 831, "e,": 832, "domingos,": 833, "17h": 834, "ficamos": 835, "normais.": 836, "s\u00e1bado,": 837, "estendemos": 838, "meia-noite.": 839, "trabalhamos.": 840, "domingos": 841, "atender": 842, "bom": 843, "especial.": 844, "ficaremos": 845, "tudo": 846, "fresquinho": 847, "desde": 848, "almo\u00e7o": 849, "jantar!": 850, "nesses": 851, "cedo": 852, "natal,": 853, "almo\u00e7o.": 854, "confirmar": 855, "telefone!": 856, "cozinha,": 857, "ent\u00e3o": 858, "mesmo.": 859, "fins": 860, "semana": 861, "mesmo,": 862, "damos": 863, "estendida": 864, "meia-noite": 865, "galera": 866, "balada.": 867, "(individual),": 868, "assim": 869, "escolhe": 870, "apetite!": 871, "menor,": 872, "pra": 873, "fica": 874, "del\u00edcia,": 875, "sozinho": 876, "provar.": 877, "grande,": 878, "35cm,": 879, "4": 880, "pessoas.": 881, "maior,": 882, "recomendamos": 883, "pessoas,": 884, "sugerimos": 885, "ela": 886, "maior": 887, "(geralmente": 888, "40cm)": 889, "6": 890, "facilmente.": 891, "card\u00e1pio,": 892, "compacto,": 893, "quase": 894, "pede": 895, "lanche": 896, "r\u00e1pido.": 897, "costuma": 898, "pouco": 899, "barata": 900, "grande.": 901, "promo\u00e7\u00e3o,": 902, "conferir": 903, "perguntar": 904, "guardar": 905, "uns": 906, "peda\u00e7os": 907, "pro": 908, "dia": 909, "seguinte": 910, "dividir": 911, "turminha.": 912, "espa\u00e7o": 913, "repetir!": 914, "vers\u00e3o": 915, "eventos.": 916, "45cm": 917, "\u00f3tima": 918, "reuni\u00f5es": 919, "amigos.": 920}